{
	"id": 1,
	"title": "Hamlet u selu mrduša donja",
	"theatre" : "GKM 'Vitez'",
	"date": "2015-10-10T20:00:00+02:00",
	"screenwrite": "Ivo Brešan",
	"director": "Bruno Grebenar",
	"description": "Ovo je pjesma o nama. Ovo je priča o njoj. O ženi koja nema stida. Ovo je pjesma o nama. Ovo je priča o njoj. O ženi koja nema stida. Ovo je pjesma o nama. Ovo je priča o njoj. O ženi koja nema stida. Ovo je pjesma o nama. Ovo je priča o njoj. O ženi koja nema stida. Ovo je pjesma o nama. Ovo je priča o njoj. O ženi koja nema stida. Ovo je pjesma o nama. Ovo je priča o njoj. O ženi koja nema stida. Ovo je pjesma o nama. Ovo je priča o njoj. O ženi koja nema stida. Ovo je pjesma o nama. Ovo je priča o njoj. O ženi koja nema stida. Ovo je pjesma o nama. Ovo je priča o njoj. O ženi koja nema stida. Ovo je pjesma o nama. Ovo je priča o njoj. O ženi koja nema stida. Ovo je pjesma o nama. Ovo je priča o njoj. O ženi koja nema stida. Ovo je pjesma o nama. Ovo je priča o njoj. O ženi koja nema stida. Ovo je pjesma o nama. Ovo je priča o njoj. O ženi koja nema stida. Ovo je pjesma o nama. Ovo je priča o njoj. O ženi koja nema stida. Ovo je pjesma o nama. Ovo je priča o njoj. O ženi koja nema stida. Ovo je pjesma o nama. Ovo je priča o njoj. O ženi koja nema stida. Ovo je pjesma o nama. Ovo je priča o njoj. O ženi koja nema stida. Ovo je pjesma o nama. Ovo je priča o njoj. O ženi koja nema stida.\n\n\nOvo je pjesma o nama. Ovo je priča o njoj. O ženi koja nema stida. Ovo je pjesma o nama. Ovo je priča o njoj. O ženi koja nema stida. Ovo je pjesma o nama. Ovo je priča o njoj. O ženi koja nema stida. Ovo je pjesma o nama. Ovo je priča o njoj. O ženi koja nema stida. Ovo je pjesma o nama. Ovo je priča o njoj. O ženi koja nema stida. Ovo je pjesma o nama. Ovo je priča o njoj. O ženi koja nema stida.",
	"thumbnail": "http://www.vitez.info/wp-content/uploads/2015/10/Plakat_Andricevi_dani_2015_web-351x185.jpg",
	"location" : { "name" : "Kazališna dvorana 'Vitez'", "gmap":"https://www.google.ba/maps/place/44%C2%B009'05.2%22N+17%C2%B047'28.6%22E/@44.151437,17.7907168,18z"}
}